[{"slug":"actyxos","name":"ActyxOS","logo":{"icon":"actyx.png","full":"actyx-logo.svg"},"description":{"short":"Operating system for manufacturing applications","long":"An operating system and developer tools for factory and workflow management, Actyx enables developers to build resilient, real-time applications that run across a network of devices."},"org":["Actyx AG"]},{"slug":"almonit-search-engine","name":"Almonit Search Engine","logo":{"icon":"almonit-logo.svg","full":"almonit-logo.svg"},"description":{"short":"Decentralized search engine for ENS + IPFS websites","long":"Built purely on top of IPFS, Almonit's search engine is itself decentralized, working without a server while preserving the privacy of users."},"org":["Almonit"]},{"slug":"alpress","name":"Alpress","logo":{"icon":"almonit-logo.svg","full":"almonit-logo.svg"},"description":{"short":"Self-governing ENS + IPFS publishing platform","long":"A self-governing ENS + IPFS publishing platform designed to make decentralized content publication simpler."},"org":["Almonit"]},{"slug":"anytype","name":"Anytype","logo":{"icon":"anytype.png","full":"anytype.png"},"description":{"short":"Operating system for a user-owned digital world","long":"A multi-app operating system focusing on privacy and users' ownership of their own data while also breaking down the barriers between applications present in today's digital world."},"org":["Anytype"]},{"slug":"audius","name":"Audius","logo":{"icon":"logo-audius.png","full":"logo-audius.png"},"description":{"short":"Decentralized music streaming platform","long":"Digital streaming service that connects fans directly with artists and exclusive new music in a familiar music player interface while enabling immutable content records, premium features incentivized on a native token, and a decentralized governance structure."},"org":["Audius"]},{"slug":"augur","name":"Augur","logo":{"icon":"augur.png","full":"augur-logo.png"},"description":{"short":"Global, no-limit betting platform and decentralized oracle","long":"Augur is a global, no-limit betting platform and decentralized oracle that uses a combination of community pinning and self-pinning clients to keep itself distributed through the network. It also uses IPFS to host snapshot data computed by all clients, and uses Augur's own market for consensus."},"org":["Forecast Foundation OU"]},{"slug":"berty","name":"Berty","logo":{"icon":"berty_logo_square-1200x1200.png","full":"berty_logo_square-1200x1200.png"},"description":{"short":"Secure peer-to-peer messaging app","long":"Berty is a secure peer-to-peer messaging app that works with or without internet access, cellular data, or trust in the network."},"org":["Berty Technologies"]},{"slug":"bitsong","name":"BitSong","logo":{"icon":"bitsong.jpg","full":"bit-song-logo-sistemato-01.png"},"description":{"short":"Global blockchain infrastructure empowering the music industry","long":"BitSong aims to decentralize music industry tooling and reduce bureaucracy in order to offer artists a fast, transparent, meritocratic earning model while offering listeners a way to be rewarded for listening to music."},"org":["BitSong Group Ltd."]},{"slug":"brave-browser","name":"Brave Browser","logo":{"icon":"brave-logo.png","full":"brave-logo.png"},"description":{"short":"Privacy-focused web browser","long":"Privacy-focused web browser that allows seamless browsing for IPFS sites using a built-in node, opening easy use of the decentralized web to everyone."},"org":["Brave Software"]},{"slug":"ceramic-network-idx","name":"Ceramic Network & IDX","logo":{"icon":"3boxlabs-white.svg","full":"ThreeBoxLogoBlack_4e0a0543.svg"},"description":{"short":"Decentralized identity and open data on the Ceramic network","long":"Created by 3Box Labs, Ceramic is a decentralized network for managing mutable information on the open internet; IDX is a decentralized, cross-platform identity standard built on Ceramic."},"org":["3Box Labs"]},{"slug":"coinomi","name":"Coinomi","logo":{"icon":"coinomi-icon.png","full":"coinomi-logo-color.svg"},"description":{"short":"Crypto wallet offering access over IPFS","long":"Coinomi is a security-forward, multi-chain wallet with support for a wide variety of blockchains and tokens — as well as access available over IPFS."},"org":["Coinomi"]},{"slug":"crust-network","name":"Crust Network","logo":{"icon":"c-logo.svg","full":"c-logo.svg"},"description":{"short":"IPFS pinning service on the Polkadot ecosystem","long":"Crust Network, a blockchain-based decentralized storage network in the Polkadot ecosystem, provides a decentralized IPFS pinning service."},"org":["Decentralized Cloud Foundation Ltd"]},{"slug":"daemonland","name":"daemon.land","logo":{"icon":"daemonland.png","full":"daemonland.png"},"description":{"short":"Easy-to-use API for building dweb apps","long":"daemon.land takes the hardest parts of developing dweb apps — user authentication, databases, key management, and access control — and wraps them up into a single, fast, easy-to-use API.\n"},"org":["Infinite Scroll"]},{"slug":"dclimate","name":"dClimate","logo":{"icon":"dclimate.png","full":"dclimate.png"},"description":{"short":"Marketplace for climate data","long":"dClimate is a transparent, decentralized marketplace where climate data, forecasts, and models are standardized, monetized, and distributed using a framework of immutable records for climate data."},"org":["dClimate"]},{"slug":"decentralized-identity-wallet","name":"Decentralized Identity Wallet","logo":{"icon":"bloom.png","full":"bloom-protocol.png"},"description":{"short":"DeFi data validation with self-sovereign identity focus","long":"Bloom enables DeFi applications to verify anything about anyone without compromising on privacy. Bloom's interoperable decentralized identity technology can connect to any protocol that needs to know their customers. Bloom uses IPFS as a way to store DID documents as part of the Sidetree protocol, which is supported by multiple companies."},"org":["Bloom Protocol"]},{"slug":"decryptco","name":"decrypt.co","logo":{"icon":"decrypt-mark-100.png","full":"decrypt-mark-100.png"},"description":{"short":"Decrypt news sites, hosted on IPFS","long":"Decrypt is a popular crypto- and blockchain-focused news site devoted to demystifying the decentralized web — and hosting their content on IPFS as part of a commitment to using web3 to cover web3."},"org":["Decrypt Media"]},{"slug":"deece","name":"Deece Search","logo":{"icon":"deece_square.jpg","full":"DEECE-logo-hires.png"},"description":{"short":"Collaborative, decentralized search for IPFS","long":"Deece is an open, collaborative, and decentralized search mechanism for IPFS. Any node running the Deece client is able to crawl content on IPFS and add it to the index, which itself is stored in a decentralized manner on IPFS. This allows for decentralized search on decentralized content."},"org":["Deece"]},{"slug":"dether","name":"Dether","logo":{"icon":"dether-icon.png","full":"dether-logo-blue_3cc78528.svg"},"description":{"short":"Mobile, peer-to-peer cash-to-crypto marketplace","long":"Dether is a mobile-based cash-to-crypto app connecting geographically nearby buyers and sellers."},"org":["Dether"]},{"slug":"diardi","name":"Diardi","logo":{"icon":"scala.png","full":"scala.png"},"description":{"short":"IPFS-based blockchain data mirror protocol","long":"Diardi is a protocol securing a blockchain network by mirroring the blockchain data permanently on IPFS."},"org":["Scala"]},{"slug":"discussify","name":"Discussify","logo":{"icon":"discussify.jpg","full":"discussify.jpg"},"description":{"short":"Peer-to-peer discussion platform","long":"Built on IPFS, Discussify provides a real-time, peer to peer, and permanent discussion platform for anyone to join and participate. Built on the WebExtensions API, Discussify is available for Chrome and Firefox, as well as any other browser that supports this API."},"org":["MOXY"]},{"slug":"environmental-data-governance-initiative-edgi","name":"Environmental Data & Governance Initiative","logo":{"icon":"edgi.png","full":"EDGI_Logo-Horiz_Hi-Res_Transp.png"},"description":{"short":"Documenting, archiving, and analyzing environmental data and policy","long":"The Environmental Data & Governance Initiative (EDGI) documents, analyzes, and advocates for the federal provision of environmental data and governance, from policies and institutions, to public access to information, to environmental decision-making."},"org":["Environmental Data & Governance Initiative (EDGI)"]},{"slug":"eternum","name":"Eternum","logo":{"icon":"eternum.png","full":"eternum.png"},"description":{"short":"Simple, easy-to-use IPFS pinning service","long":"Simple, easy-to-use, inexpensive IPFS pinning service with a Dropbox-like desktop client and a comprehensive API."},"org":["Eternum"]},{"slug":"ethlance","name":"Ethlance","logo":{"icon":"icon-ethlance.png","full":"ethlance.png"},"description":{"short":"Marketplace for freelance talent","long":"A decentralized, user-governed marketplace for freelance talent, enabling hiring and working for Ether cryptocurrency. Built on Ethereum, Aragon, and IPFS."},"org":["district0x"]},{"slug":"fission-platform-webnative-sdk","name":"Fission Platform & Webnative SDK","logo":{"icon":"fission.png","full":"logo-fission.svg"},"description":{"short":"Platform for using front-end frameworks with dweb-focused back-end tools","long":"Fission is a fast app publishing platform that enables front-end devs to build, host, and sell apps. The Webnative SDK is powered by IPFS and adds accounts and an encrypted file system to any app."},"org":["Fission"]},{"slug":"fleek","name":"Fleek","logo":{"icon":"fleek.png","full":"FleekForLight.png"},"description":{"short":"Developer platform for building sites and apps on the dweb","long":"Fleek is a dweb developer platform with everything needed to build and manage sites and apps on web3 and the underlying protocols that power it: hosting, storage, gateways, domains, and more."},"org":["Fleek"]},{"slug":"hub-threaddb-buckets-powergate","name":"Hub, ThreadDB, Buckets & Powergate","logo":{"icon":"textile.png","full":"textile-logo-dark.png"},"description":{"short":"Developer tools and APIs to build on IPFS and Filecoin","long":"Textile is a set of open source tools that provide a decentralized database, IPFS-based storage, content hosting, and more over libp2p, IPFS, and Filecoin."},"org":["Textile"]},{"slug":"idm-nomios","name":"IDM & Nomios","logo":{"icon":"nomios.svg","full":"nomios.svg"},"description":{"short":"Unified digital wallet supporting multiple decentralized identities","long":"The Identity Manager (IDM for short) is a unified digital wallet based on open-standards that aims to support multiple decentralized identities. Nomios is a reference IDM wallet Web application."},"org":["MOXY"]},{"slug":"infura-ipfs-api","name":"Infura IPFS API","logo":{"icon":"infura_logo_red.png","full":"infura_logo_red.png"},"description":{"short":"Scalable storage infrastructure with seamless API access","long":"Scalable and distributed storage infrastructure to power the demands of applications of all sizes. Connect seamlessly and reliably to the IPFS network with Infura's IPFS API."},"org":["Infura"]},{"slug":"international-standard-content-number-iscn","name":"International Standard Content Number","logo":{"icon":"likecoin.png","full":"logo-likecoin_a0c852da.svg"},"description":{"short":"Decentralized, incentivized publishing infrastructure","long":"LikeCoin is a decentralized publishing infrastructure based around the International Standard Content Number (ISCN), an immutable and censorship-resilient digital content registry that functions like an International Standard Book Number (ISBN) for digital content."},"org":["LikeCoin"]},{"slug":"interplanetary-wayback","name":"InterPlanetary Wayback","logo":{"icon":"interplanetarywayback-logo_stroked_400px.png","full":"interplanetarywayback-logo_stroked_400px.png"},"description":{"short":"Peer-to-peer permanence for web archives","long":"InterPlanetary Wayback melds the standard web archiving format (WARC) with IPFS and provides a full indexing and replay system for individual to decouple their archival captures from their own machine."},"org":["Drexel University"]},{"slug":"ion","name":"ION","logo":{"icon":"ion-logo.png","full":"ion-logo.png"},"description":{"short":"Public decentralized identifier network using Sidetree","long":"ION is a public, permissionless, decentralized Identifier (DID) network that implements the blockchain-agnostic Sidetree protocol on top of Bitcoin (as a \"Layer 2\" overlay) to support DIDs/DPKI (Decentralized Public Key Infrastructure) at scale."},"org":["Microsoft"]},{"slug":"ipfs-cluster","name":"IPFS Cluster","logo":{"icon":"ipfs-clusterandroid-chrome-192x192.png","full":"ipfs-clusterandroid-chrome-192x192.png"},"description":{"short":"Automated IPFS data availability, redundancy, and orchestration","long":"IPFS Cluster provides data orchestration across a swarm of IPFS daemons by allocating, replicating and tracking a global pinset distributed among multiple peers."},"org":["Protocol Labs"]},{"slug":"kepler","name":"Kepler","logo":{"icon":"icon-kepler.png","full":"icon-kepler.png"},"description":{"short":"Permissioned, user-controlled decentralized storage","long":"Kepler is a system for permissioned, user-controlled, decentralized storage based on permissioned data overlays called Orbits."},"org":["Spruce Systems, Inc."]},{"slug":"kyber-network","name":"Kyber Network","logo":{"icon":"kyber-logo-knc.png","full":"kyber-logo.png"},"description":{"short":"Liquidity hub for seamless token swaps","long":"Kyber Network is a blockchain-based liquidity hub that connects liquidity from a wide range of sources to power instant and secure crypto exchange in any decentralized application without the need for an intermediary. Their KyberWidget payment button is hosted over IPFS."},"org":["Kyber Network"]},{"slug":"matters-news","name":"Matters News","logo":{"icon":"matters-31415379.png","full":"matters-31415379.png"},"description":{"short":"Social publication platform that returns ownership to creators","long":"Matters integrates Web3 technologies and services in order to enable writers, journalists, novelists, and other creators to publish and monetize in a decentralized, censorship-resilient way."},"org":["Matters"]},{"slug":"meme-factory","name":"Meme Factory","logo":{"icon":"memefactory-mememouth.png","full":"memefactory-mememouth.png"},"description":{"short":"Decentralized registry and marketplace for meme NFTs","long":"Decentralized, Ethereum-based NFT marketplace and token curated registry for unique, rare memes. Built on the Ethereum blockchain, the primary goal is to enable provable ownership of memes for their creators, attaching economic and legal value to a piece of art."},"org":["district0x"]},{"slug":"metamask","name":"MetaMask","logo":{"icon":"metamask.png","full":"metamask-logo.svg"},"description":{"short":"Web3 wallet and gateway to the decentralized web","long":"A web3 wallet designed to facilitate access to blockchain-based apps, available as a browser extention and a mobile app to provide simple, secure access to the decentralized web."},"org":["ConsenSys"]},{"slug":"morpheus-network-platform","name":"Morpheus.Network Platform","logo":{"icon":"logo-morpheus_b5cf0557.png","full":"logo-morpheus_b5cf0557.png"},"description":{"short":"Supply-chain SaaS middleware platform","long":"Optimize and automate supply chains by providing shipment and item visibility for safe and secure supply chains, saving companies time and money."},"org":["Morpheus.Network"]},{"slug":"myetherwallet","name":"MyEtherWallet","logo":{"icon":"mew-icon.png","full":"mew-logo-dark.png"},"description":{"short":"Client-side interface for working with the Ethereum blockchain","long":"MyEtherWallet (MEW) is a free, client-side interface helping developers and others interact with the Ethereum blockchain. The easy-to-use, open-source platform enables generating wallets, interacting with smart contracts, and more."},"org":["MyEtherWallet"]},{"slug":"namebazaar","name":"NameBazaar","logo":{"icon":"logo-name-bazaar.png","full":"logo-name-bazaar.png"},"description":{"short":"P2P auction marketplace for ENS names","long":"A peer-to-peer, trustless, user-governed marketplace for ENS names. Built on Ethereum, Aragon, and IPFS."},"org":["district0x"]},{"slug":"nebulus","name":"Nebulus","logo":{"icon":"nebulus-square.png","full":"nebulus-logo-rect.png"},"description":{"short":"\"Virtual IPFS\" for private networks","long":"Nebulus is a \"Virtual IPFS\" that lets you use the IPFS content-addressable file system offline and privately, without publishing content to the public IPFS network."},"org":[null]},{"slug":"nft-storage","name":"nft.storage","logo":{"icon":"logo-nft-storage.svg","full":"logo-nft-storage.svg"},"description":{"short":"Decentralized storage for NFTs on IPFS and Filecoin","long":"Store off-chain NFT data, decentralized on IPFS and Filecoin, and receive an IPFS hash of your content simply by uploading it."},"org":["Protocol Labs"]},{"slug":"opera-browser","name":"Opera Browser","logo":{"icon":"opera.png","full":"logo-header-opera2x_51a1322c5662.png"},"description":{"short":"Internet browsers for iOS, Android, and desktop","long":"Lightweight browser with privacy focus, available with IPFS integration for iOS, Android and Desktop."},"org":["Opera"]},{"slug":"orbitdb","name":"OrbitDB","logo":{"icon":"orbitdb.png","full":"orbit_db_logo_color.png"},"description":{"short":"Peer-to-peer decentralized database built on IPFS","long":"OrbitDB is a serverless, distributed, peer-to-peer database built on IPFS for data storage and IPFS pubsub for automatically syncing databases with peers."},"org":["Equilibrium"]},{"slug":"partyshare","name":"Partyshare","logo":{"icon":"partyshare-logo.png","full":"partyshare-logo.png"},"description":{"short":"An easy-to-use desktop app for sharing files on IPFS","long":"Simple multi-platform desktop file sharing app: Like Dropbox, but on IPFS."},"org":["Buster Labs"]},{"slug":"peergos","name":"Peergos","logo":{"icon":"peergos-19786214.png","full":"peergos-19786214.png"},"description":{"short":"P2P secure file storage, social network, and application protocol","long":"Peergos is a peer-to-peer, secure file storage, social network, and application protocol that aims to build a private web that protects people.\n"},"org":["Peergos"]},{"slug":"pinata","name":"Pinata","logo":{"icon":"pinataSVG_df766bc6.svg","full":"pinataSVG_df766bc6.svg"},"description":{"short":"Pinning service that aims to make IPFS as easy as possible","long":"IPFS pinning service with easy API and toolkit, designed to make IPFS as easy as possible while also providing the speed and stability required for production applications."},"org":["Pinata"]},{"slug":"qri","name":"Qri","logo":{"icon":"qri-apple-touch-icon.png","full":"qri-apple-touch-icon.png"},"description":{"short":"Automated, versioned datasets","long":"Free, open-source tooling for cleaning, versioning, and sharing distributed datasets."},"org":["Qri, Inc."]},{"slug":"quanta","name":"Quanta","logo":{"icon":"quanta.jpeg","full":"quanta.jpeg"},"description":{"short":"Content management, social media, and publishing platform","long":"Quanta is a decentralized and federated content management, social media, and publishing platform that allows users to create hierarchically organized, always-editable content. Because content is \"quantized\" as tree nodes, it enables a more fine-grained, hierarchical approach to collaborative content."},"org":["Quanta"]},{"slug":"ravencoin","name":"Ravencoin","logo":{"icon":"ravencoin-rvn-logo.svg","full":"ravencoin-logo-wide-sm.png"},"description":{"short":"Bitcoin fork for issuing and transferring securities or collectibles","long":"Ravencoin is a protocol based on a fork of the Bitcoin code, adding features specifically focused on allowing tokens to be issued on the Ravencoin blockchain. These tokens can have whatever properties the issuer of the token decides — for example, they can be limited in quantity or named and issued as securities or collectibles."},"org":["Raven Project"]},{"slug":"request-invoicing","name":"Request Invoicing","logo":{"icon":"request.png","full":"request-banner-logo.png"},"description":{"short":"Blockchain-based invoicing solution for crypto-friendly organizations","long":"Compliant invoicing tools for paying and getting paid in cryptocurrency as a freelancer or business. Uses IPFS private networks on self-hosted nodes, delivered as Docker images for others to run."},"org":["REQUEST"]},{"slug":"rss3","name":"RSS3","logo":{"icon":"rss3-logo-round.svg","full":"rss3-logo-round.svg"},"description":{"short":"Decentralized RSS with human curation","long":"Derived from the best of RSS, RSS3 is an open protocol designed for content and social networks in the Web 3.0 era."},"org":["Natural Selection Labs"]},{"slug":"secrets","name":"Secrets","logo":{"icon":"SOCIETY2-icon.svg","full":"SOCIETY2-logo.svg"},"description":{"short":"Decentralized, permissionless, and registration-free messaging","long":"Decentralized messenger service that enables secure private and group chats with no need to download software or register an account."},"org":["SOCIETY2"]},{"slug":"space","name":"Space","logo":{"icon":"icon-space.svg","full":"logo-space.svg"},"description":{"short":"Open-source, encrypted file storage and sharing platform","long":"Space is an open-source, encrypted, user-controlled file storage and sharing platform built on open-web protocols including IPFS, Textile, Filecoin, GunDB, and more."},"org":["Fleek"]},{"slug":"stakefish","name":"stakefish","logo":{"icon":"stakefish-9e55d54e-cee8-4dc8-8956-5f5809ef15f0.png","full":"stakefish-9e55d54e-cee8-4dc8-8956-5f5809ef15f0.png"},"description":{"short":"Proof-of-stake validator service","long":"Proof-of-stake validator service offered on a fully static website pinned on IPFS and translated in 16 languages."},"org":["stakefish"]},{"slug":"swaponline","name":"SwapOnline","logo":{"icon":"swaponline-logo.svg","full":"swaponline-logo.svg"},"description":{"short":"Simple online interface to access blockchains and use cryptocurrencies","long":"No-registration-needed wallet and cross-chain swaps from a simple online interface."},"org":["SwapOnline"]},{"slug":"temporal","name":"Temporal","logo":{"icon":"temporal.jpg","full":"temporal-logo.png"},"description":{"short":"Scalable IPFS storage with an S3-compatible API","long":"Making IPFS easy for enterprises and consumers alike, offering scalable plug-and-play to APIs used by some of the most trusted names in blockchain."},"org":["RTrade"]},{"slug":"the-convo-space","name":"The Convo Space","logo":{"icon":"convo-space-icon.png","full":"convo-space-icon.png"},"description":{"short":"Decentralized conversation layer for the internet","long":"The Convo Space is a decentralized conversation layer for the internet, with customizable plugins for apps connecting conversations and communities across the net."},"org":["The Convo Space"]},{"slug":"the-district-registry","name":"The District Registry","logo":{"icon":"district0x-logo.svg","full":"district0x-logo.svg"},"description":{"short":"Registry for decentralized marketplaces","long":"A registry for decentralized, user-governed marketplaces. Built on Ethereum, Aragon, and IPFS."},"org":["district0x"]},{"slug":"ucam","name":"Ucam","logo":{"icon":"iotex.png","full":"iotex_logo_repo-card.png"},"description":{"short":"Consumer security camera with a privacy focus","long":"Ucam is a privacy-focused home security camera utilizing the IoTeX blockchain and offering control over video access."},"org":["IoTeX Network"]},{"slug":"uniswap","name":"Uniswap","logo":{"icon":"Uniswap_256x256_App_Icon_Pink.svg","full":"Uniswap_Lockup_Small_Black.svg"},"description":{"short":"Decentralized protocol for automatic liquidity provision on Ethereum","long":"Uniswap is a protocol for creating liquidity and trading ERC-20 tokens on Ethereum. It eliminates trusted intermediaries and unnecessary forms of rent extraction, allowing for fast, efficient trading."},"org":["Uniswap"]},{"slug":"unstoppable-domains-site-templates","name":"Unstoppable Site Templates","logo":{"icon":"unstoppable-domains.png","full":"unstoppable-logo.svg"},"description":{"short":"Templates for building websites on IPFS","long":"Unstoppable Domains offers templates for building IPFS websites as part of their offering of domain names plus tools for IPFS — think Go Daddy plus Wix."},"org":["Unstoppable Domains"]},{"slug":"unstoppable-domains","name":"Unstoppable Domains","logo":{"icon":"unstoppable-domains.png","full":"unstoppable-logo.svg"},"description":{"short":"On-blockchain domain names","long":"Unstoppable Domains builds domain names on blockchain, enabling anyone with a website on IPFS to get a fully decentralized site by connecting its IPFS hash to its domain."},"org":["Unstoppable Domains"]},{"slug":"valist","name":"Valist","logo":{"icon":"ValistLogo128.png","full":"ValistLogo128.png"},"description":{"short":"Release and distribution tools using web3 tech","long":"Easily and securely distribute any software or firmware using Web3 technologies, while enforcing strong access control and security best practices. Valist also integrates with existing package managers like NPM and Pip, as well as deployment systems like Docker."},"org":["Valist, Inc."]},{"slug":"watchit","name":"Watchit","logo":{"icon":"watchit.png","full":"watchit.png"},"description":{"short":"Decentralized video streaming platform built on IPFS and OrbitDB","long":"Built using IPFS and OrbitDB, Watchit is a video streaming and playback dApp running as a standalone Electron application."},"org":["ZorrillosDev"]},{"slug":"weatherchainxm","name":"WeatherChainXM","logo":{"icon":"exmachina.png","full":"EXM_LOGO_KIT-13.png"},"description":{"short":"Open-hardware weather station for parametric insurance contracts","long":"An energy- and communication-autonomous IoT sensor node with weather station that stores sensor data directly to IPFS, and automates execution of parametric weather insurance contracts on-chain via a distributed oracle system."},"org":["Ex Machina"]},{"slug":"web3-storage","name":"Web3.Storage","logo":{"icon":"web3storage-icon-square.svg","full":"web3storage-logo-text.svg"},"description":{"short":"Build apps with data persisted by Filecoin and available over IPFS","long":"Build applications with data persisted by Filecoin and available over IPFS using one simple, free service. Get started in minutes with an easy API and web interface."},"org":["Protocol Labs"]},{"slug":"wikipedia-on-ipfs","name":"Wikipedia on IPFS","logo":{"icon":"kiwix.jpg","full":"kiwix-logo-995x200-1.png"},"description":{"short":"Decentralized access to Wikipedia content","long":"Offline reader for online content using IPFS to provide access to a Wikipedia mirror."},"org":["Kiwix"]},{"slug":"yaytso","name":"Yaytso","logo":{"icon":"eggvg.svg","full":"eggvg.svg"},"description":{"short":"NFT creation tool that pins metadata and content to IPFS","long":"A platform for novice users to engage and play with NFTs by creating decorated eggs, with metadata and content files pinned to IPFS."},"org":["Yaytso"]},{"slug":"zinc","name":"Zinc","logo":{"icon":"zinc.png","full":"zinc.svg"},"description":{"short":"Automated employee referencing and background checking tools","long":"Zinc automates compliant, global reference and background checks for talent and HR teams."},"org":["Zinc"]}]